/* Adobe Plugin Plist Files for PDFFormat */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF Format";
CFBundleDisplayName = "PDF Format";
CFBundleGetInfoHTML = "PDF Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PDF Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PDF Format version 21.1.0EN";
